{
    "cards": {
        "Infeccion": {
            "amount_per_player": {
                "4": 8,
                "5": 8,
                "6": 10,
                "7": 12,
                "8": 13,
                "9": 15,
                "10": 17,
                "11": 20,
                "12": 20
            },
            "description": "Si eres humano, no puedes pasar esta carta a otros jugadores, solo 'La Cosa' puede pasartela. Si lo hace, te conviertes en infectado y puedes darle otras cartas '¡Infectado!' solo a 'La Cosa'. Debes mantener al menos 1 carta '¡Infectado!' en tu mano en todo momento y nunca puedes descartarla ni intercambiarla, incluso si el efecto de una carta te lo solicita.",
            "type": "contagion"
        },
        "Lanzallamas": {
            "amount_per_player": {
                "4": 2,
                "5": 2,
                "6": 3,
                "7": 3,
                "8": 4,
                "9": 4,
                "10": 5,
                "11": 5,
                "12": 5
            },
            "description": "Elimina un jugador adyacente.",
            "type": "action",
            "target": "adjacent",
            "defensible_by": [
                "Nada de barbacoas"
            ]
        },
        "Analisis": {
            "amount_per_player": {
                "4": 0,
                "5": 1,
                "6": 1,
                "7": 2,
                "8": 2,
                "9": 3,
                "10": 3,
                "11": 4,
                "12": 4
            },
            "description": "Obliga a un jugador adyacente a mostrarte todas sus cartas.",
            "target": "adjacent",
            "type": "action"
        },
        "Hacha": {
            "amount_per_player": {
                "4": 0,
                "5": 0,
                "6": 0,
                "7": 0,
                "8": 0,
                "9": 0,
                "10": 0,
                "11": 0,
                "12": 0
            },
            "description": "Puede usarse para retirar una carta 'Puerta atrancada' o 'Cuarentena' de un jugador adyacente o de ti mismo.",
            "target": "adjacent",
            "type": "action"
        },
        "Sospecha": {
            "amount_per_player": {
                "4": 0,
                "5": 0,
                "6": 0,
                "7": 0,
                "8": 0,
                "9": 0,
                "10": 0,
                "11": 0,
                "12": 0
            },
            "description": "Toma 1 carta aleatoria de un jugador adyacente, mirala y devuelvesela.",
            "target": "adjacent",
            "type": "action"
        },
        "Whisky": {
            "amount_per_player": {
                "4": 0,
                "5": 1,
                "6": 2,
                "7": 2,
                "8": 2,
                "9": 2,
                "10": 3,
                "11": 3,
                "12": 3
            },
            "description": "Enseñales todas tus cartas a los demas jugadores.",
            "type": "action"
        },
        "Determinacion": {
            "amount_per_player": {
                "4": 0,
                "5": 0,
                "6": 0,
                "7": 0,
                "8": 0,
                "9": 0,
                "10": 0,
                "11": 0,
                "12": 0
            },
            "description": "Roba 3 cartas ¡Alejate!, quedate con 1 en la mano y descarta el resto. A continuacion, juega o descarta 1 carta. Puedes jugar otra carta “Determinacion” en el mismo turno. Si hay cartas de ¡Panico! en la parte superior del mazo, debes descartarlas sin mirarlas, hasta que haya 3 cartas ¡Alejate! que puedas robar para resolver el efecto.",
            "type": "action"
        },
        "Vigila tus espaldas": {
            "amount_per_player": {
                "4": 1,
                "5": 1,
                "6": 1,
                "7": 1,
                "8": 1,
                "9": 2,
                "10": 2,
                "11": 2,
                "12": 2
            },
            "description": "Invierte el orden de juego. Esto afecta tanto al orden de turnos como a los intercambios de cartas.",
            "type": "action",
            "target": "self"
        },
        "Cambio de lugar": {
            "amount_per_player": {
                "4": 2,
                "5": 2,
                "6": 2,
                "7": 3,
                "8": 3,
                "9": 4,
                "10": 4,
                "11": 5,
                "12": 5
            },
            "description": "Cambiate de sitio fisicamente con un jugador adyacente, Llevate tu mano de cartas al cambiar de lugar. A continuacion, intercambia 1 carta con el siguiente jugador desde tu nueva ubicacion y termina tu turno. El siguiente turno comienza con el jugador con el que hayas realizado el intercambio.",
            "type": "action",
            "target": "adjacent",
            "defensible_by": [
                "Aqui estoy bien"
            ]
        },
        "Mas vale que corras": {
            "amount_per_player": {
                "4": 2,
                "5": 2,
                "6": 2,
                "7": 3,
                "8": 3,
                "9": 4,
                "10": 4,
                "11": 5,
                "12": 5
            },
            "description": "Cambiate de sitio fisicamente con cualquier jugador que no este bajo los efectos de “Cuarentena”, ignorando cualquier carta “Puerta atrancada” que haya en la mesa. Llevate tu mano de cartas al cambiar de lugar. A continuacion, intercambia 1 carta con el siguiente jugador desde tu nueva ubicacion y termina tu turno. El siguiente turno comienza con el jugador con el que hayas realizado el intercambio.",
            "type": "action",
            "target": "global",
            "defensible_by": [
                "Aqui estoy bien"
            ]
        },
        "Seduccion": {
            "amount_per_player": {
                "4": 2,
                "5": 2,
                "6": 3,
                "7": 4,
                "8": 5,
                "9": 5,
                "10": 6,
                "11": 7,
                "12": 7
            },
            "description": "Permite intercambiar una carta con cualquier jugador que no este en Cuarentena y luego terminar tu turno.",
            "target": "global",
            "type": "action"
        },
        "Aterrador": {
            "amount_per_player": {
                "4": 0,
                "5": 1,
                "6": 2,
                "7": 2,
                "8": 3,
                "9": 3,
                "10": 3,
                "11": 4,
                "12": 4
            },
            "description": "Solo puedes jugar esta carta como respuesta a un ofrecimiento de intercambio de cartas. Te permite negarte a un intercambio de cartas solicitado por un jugador o por el efecto de una carta. Puedes mirar la carta que te has negado a coger y devolversela a su dueño.",
            "type": "defense"
        },
        "Aqui estoy bien": {
            "amount_per_player": {
                "4": 1,
                "5": 1,
                "6": 2,
                "7": 2,
                "8": 2,
                "9": 2,
                "10": 2,
                "11": 3,
                "12": 3
            },
            "description": "Solo puedes jugar esta carta como respuesta a una carta '¡Cambio de lugar!' o '¡Mas vale que corras!' para cancelar su efecto.",
            "type": "defense"
        },
        "No gracias": {
            "amount_per_player": {
                "4": 1,
                "5": 1,
                "6": 2,
                "7": 2,
                "8": 3,
                "9": 3,
                "10": 3,
                "11": 4,
                "12": 4
            },
            "description": "Niegate a un intercambio de cartas solicitado por un jugador o por el efecto de una carta.",
            "type": "defense"
        },
        "Fallaste": {
            "amount_per_player": {
                "4": 0,
                "5": 0,
                "6": 0,
                "7": 0,
                "8": 0,
                "9": 0,
                "10": 0,
                "11": 0,
                "12": 0
            },
            "description": "Puedes jugar esta carta como respuesta a un ofrecimiento de intercambio de cartas para negarte, y ademas, el siguiente jugador en el orden de juego debe realizar el intercambio en lugar de ti. Si el siguiente jugador recibe una carta '¡Infectado!' durante el intercambio, no se infecta, pero sabe que recibio una carta de La Cosa o de un jugador infectado. Si hay obstaculos como 'Puerta atrancada' o 'Cuarentena', no se produce ningun intercambio, y el siguiente turno lo juega el jugador siguiente al que inicio el intercambio.",
            "type": "defense"
        },
        "Nada de barbacoas": {
            "amount_per_player": {
                "4": 1,
                "5": 1,
                "6": 2,
                "7": 2,
                "8": 2,
                "9": 2,
                "10": 2,
                "11": 3,
                "12": 3
            },
            "description": "Esta carta se juega como respuesta a una carta 'Lanzallamas' para evitar ser eliminado de la partida",
            "type": "defense"
        },
        "Cuarentena": {
            "amount_per_player": {
                "4": 0,
                "5": 0,
                "6": 0,
                "7": 0,
                "8": 0,
                "9": 0,
                "10": 0,
                "11": 0,
                "12": 0
            },
            "description": "Puedes jugar esta carta sobre un jugador adyacente. Durante las dos siguientes rondas, el jugador 'en Cuarentena' debe robar, intercambiar y descartar cartas mostrandolas siempre a los demas jugadores. Ademas, no puede eliminar jugadores ni ser objetivo de cartas que permitan un cambio de lugar, a menos que la carta especifique lo contrario.",
            "type": "obstacle"
        },
        "Puerta atrancada": {
            "amount_per_player": {
                "4": 0,
                "5": 0,
                "6": 0,
                "7": 0,
                "8": 0,
                "9": 0,
                "10": 0,
                "11": 0,
                "12": 0
            },
            "description": "Puedes jugar esta carta sobre la mesa, ubicandola entre ti y un jugador adyacente. Ninguno de los dos jugadores puede realizar actiones que afecten al otro, como jugar cartas, intercambiar cartas o cambiar de lugar. La carta permanece boca arriba entre ambos jugadores. Si los jugadores cambian de lugar debido al efecto de otra carta, la 'Puerta atrancada' permanece en su posicion original en la mesa.",
            "type": "obstacle"
        }
    }
}
